examples/2_GetObjectsReq.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
                  xmlns:ns="urn://iac-mchs-ru/services/spi/types/1.1">
    <soapenv:Header/>
    <soapenv:Body>
        <ns:GetObjectsReq>
            <Obj id="128"/>
            <Obj id="129"/>
        </ns:GetObjectsReq>
    </soapenv:Body>
</soapenv:Envelope>